/* Localized versions of Info.plist keys */

CFBundleName = "HICustomView_Tester";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "HICustomView_Tester version 1.0, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
